[
    {
        "question": "¿Quien eres?",
        "anwser": [
            "¡Hola nuevamente! Cómo verás, mi nombre es Luciano Córdoba :) Profesional Sr. En experiencia de cliente, ventas y prospección B2B. Nací al norte de Argentina, en una provincia llamada Tucumán. Tengo 24 años y desde siempre, he sido un apasionado por los desafíos que propone el ambiente comercial y corporativo. He liderado y participado en equipos de ventas, contención de clientes, prospección B2B, soporte técnico y contención a beneficiarios."
        ]
    },
    {
        "question": "¿A qué te dedicas?",
        "anwser": [
            "Desde hace 6 años me dedico a conectar personas con empresas y agilizar los procesos de interacción entre las mismas. Soy un nexo entre ambas partes, y como enlace, mi tarea es siempre brindar la mejor atención, escucha activa y energía que se requiera. Para poder transformar tu negocio en una unidad de excelencia, pero también la experiencia del cliente/beneficiario en la mejor posible.",
            "¡Esto no se hace solo con palabras bonitas! Mi enfoque siempre busca reinventarse y renovarse porque las personas son más que una formula estática y cada interacción con un cliente es un mundo de oportunidades."
        ]
    },
    {
        "question": "¿Dónde puedo encontrar más información sobre tí?",
        "anwser": [
            "Tengo presencia en Linkedin e Instagram. Así tal cual, como el nombre de la web :)"
        ]
    },
    {
        "question": "¿Por qué eliges esta metodología para conectar con empresas?",
        "anwser": [
            "La globalización, sin dudas, es una ventana a un mundo repleto de oportunidades. Sitiarme en la web, me ha permitido a lo largo de los años poder poner en prácticas mis habilidades y mis experiencias. Pero, sobretodas las cosas, me ha permitido cultivarme compartiendo culturas, hábitos y enfoques laborales con personas de todo el mundo, desafiandome a adaptarme a diferentes entornos, situaciones y nuevos comienzos."
        ]
    },
    {
        "question": "¿Por qué debo elegirte?",
        "anwser": [
            "Siempre me gusta hablar de \"Elegirnos\". ¿Sabes?",
            "En esta web, como habrás visto, están sentadas todas mis expereicias (o la mayoría de ellas) así como también mi visión basada en una serie de valores que comparto a lo largo de cada rincón de la misma.",
            "Decirte \"Soy el mejor, elígeme\" sería demasiado genérico y pretencioso para una propuesta que nisiquiera escuché (porque aún no agendamos cita)",
            "Esto de \"elegirnos\" propone una oportunidad para que me cuentes de tu proyecto, roadmap, urgencias, y porsupuesto, tu visión.",
            "Ahí es donde podremos ver juntos, si encajamos y nos elegimos."
        ]
    },
    {
        "question": "¿Como me cobras el servicio?",
        "anwser": [
            "El servicio se abona una vez al mes en la fecha pactada, y con los medios de pago previamente acordados. En este sitio facturamos acorde a las exigencias y reglamentaciones de la Administración Federal de Ingresos Públicos de Argentina (AFIP) respetando ante todo el marco legal y la transparencia que esta exige.",
            "Algunos de los medios de pago son BINANCE PAY, TRANSFERENCIAS BANCARIAS (SISTEMA SWIFT), DEEL, WESTERN UNION y COINBASE."
        ]
    },
    {
        "question": "Las tarifas que muestra la web ¿Tienen costos agregados?",
        "anwser": [
            "No. El precio es final. SIN LETRA CHICA :)"
        ]
    },
    {
        "question": "¿Cómo cancelo el servicio?",
        "anwser": [
            "El servicio se factura a mes adelantado. Por ende, una vez que empieza el servicio puedes informalo en el momento que más creas conveniente. (Cuanto antes lo informes, más agradecido estará nuestro equipo de administración) Pero si lo avisas de ultimo momento tampoco habrá penalidades o cargos extra.",
            "Es muy importante que entiendas que bajo ningún concepto se ofrecen reembolsos o reintegros proporcionales, ya que si tu pagas, nuestro equipo reserva un tiempo específico en el calendario y anula cualquier otra propuesta de valor hasta volver a contar con disponibilidad. Y como se bloquea agenda, esto supone un compromiso para ambas partes."
        ]
    },
    {
        "question": "¿Como me envías la facturación?",
        "anwser": [
            "Una vez hayas decidido contratar el servicio, te contactaremos por los canales adecuados y posteriormente te enviaremos una factura a tu correo electrónico.  Para que puedas disponer de este documento de manera casi instantanea."
        ]
    },
    {
        "question": "Tengo un problema con la facturación",
        "anwser": ["¡Vamos a verlo!"],
        "links": ["link:whatsapp", "link:telephone"]
    },
    {
        "question": "¿Qué medios de pago están disponibles?",
        "anwser": [
            "En este sitio facturamos acorde a las exigencias y reglamentaciones de la Administración Federal de Ingresos Públicos de Argentina (AFIP) respetando ante todo el marco legal y la transparencia que esta exige.",
            "Algunos de los medios de pago son BINANCE PAY, TRANSFERENCIAS BANCARIAS (SISTEMA SWIFT), DEEL, WESTERN UNION y COINBASE."
        ]
    },
    {
        "question": "¿Cuánto tardas en comenzar el servicio?",
        "anwser": [
            "¡Cuanto antes! El tiempo estimado suele ser de 72 a 96hs hábiles. Pero es algo que adecuaremos y pactaremos según tu necesidad y urgencia."
        ]
    },
    {
        "question": "Preciso mas de un servicio en paralelo (Ejemplo, at clientes y ventas) ¿Por cuál me facturas?",
        "anwser": [
            "En caso de requerir más de una posición será importante que lo indiques cuanto antes para poder preparar una propuesta adecuada y de valor para tí. Se facturará individualmente por cada servicio que se preste."
        ]
    },
    {
        "question": "¿Qué modalidad de trabajo tienes?",
        "anwser": [
            "¡Adoro esta pregunta! Mi modalidad de trabajo es de manera 100% remota. Cuento con la tecnología, la conectividad y la disponibilidad suficiente para estar a tu disposición."
        ]
    },
    {
        "question": "¿Cuánta es la carga máxima de trabajo que aceptas en un proyecto?",
        "anwser": [
            "Ante todo, el compromiso. ¡Y la excelencia! Es por eso, que las cargas mínimas (semanales) que acepto en proyectos, son de al menos 15hs. Y como carga máxima 40hs semanales. En el datalle de cada servicio podrás ver los precios finales de las mismas y las opciones de pago."
        ]
    },
    {
        "question": "¿Cobras horas extra?",
        "anwser": [
            "Las horas extra solo pueden ofrecerse en la modalidad part time, salvo extrema urgencia y previo acuerdo. Las tarifas de estas mismas son acordes a la función, franja horaria y fecha especifica. Debido a las variantes que pueden causar las mismas. Al momento de alcanzarte nuestra propuesta de valor en el apartado de cada servicio, podrás ver el detalle de cargos adicionales."
        ]
    },
    {
        "question": "¿Tomarás descansos?",
        "anwser": [
            "¡Claro! Esto garantiza mi salud laboral y la excelencia de tu proyecto. Pero será algo que acordaremos según tu conveniencia y cultura de trabajo. Asi como también, acorde a las recomendaciones OMS para entornos de teletrabajo."
        ]
    },
    {
        "question": "¿Puedo conversar contigo y contarte mi proyecto?",
        "anwser": [
            "¡Así es! No solo quiero que me conozcas, también deseo conocer como ha funcionado tu proyecto este último año. Que me cuentes que necesidades y metas tienes, y cuales es el plan de acción que planeas llevar a cabo una vez dentro de tu empresa."
        ]
    },






    {
        "question": "He enviado una consulta y aún no me responden",
        "anwser": [
            "Antes que nada, será muy importante que controles que no te haya llegado a la casilla de Promociones, Notificaciones o SPAM. Si han pasado más de 72hs hábiles y no has recibido una respuesta, puedes enviar un Whatsapp que se encuentra activo lunes a viernes en modalidad comercial (CET)"
        ],
        "links": ["link:whatsapp"]
    },
    {
        "question": "El calendario no funciona",
        "anwser": [
            "En ese caso, puedes ponerte en contacto con nuestro correo de soporte y ventas o al whatsapp"
        ],
        "links": ["link:soporte", "link:whatsapp"]
    },
    {
        "question": "Intento agendar contigo y no hay fechas disponibles",
        "anwser": [
            "Para poder garantizarte una propuesta de valor, me gusta tomar reuniones con un mínimo de 72hs hábiles de antelación, nuestro equipo está constantemente realizando actualizaciones al calendly. Asi que en caso de no encontrar ninguna reunión disponible, te solicitamos que vuelvas a intentarlo a la brevedad. Si el problema persiste, puedes comunicarte con nuestro correo de soporte y ventas"
        ],
        "links": ["link:soporte"]
    },
    {
        "question": "Tengo una sugerencia para esta web",
        "anwser": [
            "¡Házmelo saber!"
        ],
        "links": ["link:contacto"]
    },
    {
        "question": "¿A que te refieres con que este es un sitio web sustentable?",
        "anwser": [
            "Este sitio web ha sido diseñado por mí, pero su puesta en escena no sería posible sin un equipo de desarrollo.",
            "Nos comprometimos con Prospect.ar a plantar un árbol por cada contrato que cerremos y por cada 20k visitas que genere nuestra página, puedes consultar más detalles y encontrarnos en la lista de sitios comprometidos con el ambiente"
        ],
        "links": ["https://www.prospect.ar/compromiso-prospect"]
    }
]